import san from '../assets/images/san.png'
import boso from '../assets/images/boso.png'

export const news = [
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: san,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: san,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: san,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: san,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: san,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: san,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: san,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: san,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
    {
        title: 'Сан день',
        content: 'Увожаемые гости, приносим извинения за неудобства. Сегодня 31.08.2023 у нас санитарный день',
        image: boso,
        date: '21.11.2023'
    },
]